{
<<<<<<< HEAD
  "LuaSnip": { "branch": "master" },
  "auto-session": { "branch": "main" },
  "barbar.nvim": { "branch": "master" },
  "calendar-vim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "daily-notes.nvim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "follow-md-links.nvim": { "branch": "main" },
  "git-blame.nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "luvit-meta": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
=======
  "LuaSnip": { "branch": "master" },
  "auto-session": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "darkrose.nvim": { "branch": "main" },
  "doom-one.nvim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "emoji.nvim": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "follow-md-links.nvim": { "branch": "main" },
  "git-blame.nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "horizon.nvim": { "branch": "main" },
  "jellybeans-nvim": { "branch": "main" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "luvit-meta": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nordic.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oldworld.nvim": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
>>>>>>> refs/rewritten/onto
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
<<<<<<< HEAD
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
=======
  "tokyonight.nvim": { "branch": "main" },
  "vim-bbye": { "branch": "master" },
<<<<<<< HEAD
>>>>>>> refs/rewritten/onto
=======
  "vim-gotham": { "branch": "main" },
>>>>>>> refs/rewritten/Merge-main
  "vim-sleuth": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "wrapping.nvim": { "branch": "master" },
  "zen-mode.nvim": { "branch": "main" }
}
